xml/request/cdplusbog_westenholz.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatSingleManifestationRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
          <dkabm:record>
            <ac:identifier>26505194|870970</ac:identifier>
            <ac:source>undefined</ac:source>
            <dc:title>Mona Lisa på afveje</dc:title>
            <dc:title xsi:type="dkdcplus:full">Mona Lisa på afveje</dc:title>
            <dc:title xsi:type="dkdcplus:series">Læselyst ; 13</dc:title>
            <dc:creator>Anders Westenholz (f. 1936)</dc:creator>
            <dc:creator xsi:type="oss:sort">Westenholz, Anders (f. 1936)</dc:creator>
            <dc:subject xsi:type="dkdcplus:DK5-Text">Skønlitteratur</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCN">for læsesvage voksne</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCS">humor</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCS">kriminalitet</dc:subject>
            <dc:subject xsi:type="dkdcplus:DBCS">kunst</dc:subject>
            <dc:subject xsi:type="dkdcplus:DK5">sk</dc:subject>
            <dcterms:abstract>Kunsteksperten Viggo har alletiders plan : at stjæle Mona Lisa. Det lykkes faktisk, og han sælger maleriet til en brasiliansk milliardær. Men dermed er lykken alligevel ikke gjort</dcterms:abstract>
            <dc:description>Cd Indlæst af Janek Lesniak</dc:description>
            <dc:description>Bog: Hedehusene : Nyt Dansk Litteraturselskab, 2005</dc:description>
            <dc:description xsi:type="dkdcplus:series">Samhørende: Mona Lisa på afveje: Fup, fiduser og falske malerier</dc:description>
            <dcterms:audience>voksenmaterialer</dcterms:audience>
            <dc:publisher>KKB-Lyd</dc:publisher>
            <dc:date>2006</dc:date>
            <dc:type xsi:type="dkdcplus:BibDK-Type">Cd</dc:type>
            <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
            <dc:type xsi:type="dkdcplus:BibDK-Type">Sammensat materiale</dc:type>
            <dc:format>1 cd, mp3, 1 bog</dc:format>
            <dcterms:extent>2 t., 15 min., 115 sider</dcterms:extent>
            <dc:identifier xsi:type="dkdcplus:ISBN">87-89793-09-9</dc:identifier>
            <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
            <dc:language>Dansk</dc:language>
          </dkabm:record>
          <marcx:collection xmlns:marcx="http://www.bs.dk/standards/MarcXchange">
            <record format="danMARC2" type="Bibliographic">
              <leader>000000000000000000000000</leader>
              <datafield tag="001" ind1="0" ind2="0">
                <subfield code="a">26505194</subfield>
                <subfield code="b">870970</subfield>
                <subfield code="c">20081124180138</subfield>
                <subfield code="d">20061030</subfield>
                <subfield code="f">a</subfield>
                <subfield code="t">FAUST</subfield>
              </datafield>
              <datafield tag="004" ind1="0" ind2="0">
                <subfield code="r">n</subfield>
                <subfield code="a">e</subfield>
              </datafield>
              <datafield tag="008" ind1="0" ind2="0">
                <subfield code="t">m</subfield>
                <subfield code="u">f</subfield>
                <subfield code="a">2006</subfield>
                <subfield code="b">dk</subfield>
                <subfield code="j">f</subfield>
                <subfield code="l">dan</subfield>
                <subfield code="v">0</subfield>
              </datafield>
              <datafield tag="009" ind1="0" ind2="0">
                <subfield code="a">r</subfield>
                <subfield code="g">xc</subfield>
                <subfield code="a">a</subfield>
                <subfield code="g">xx</subfield>
              </datafield>
              <datafield tag="021" ind1="0" ind2="0">
                <subfield code="d">Kr. 580,00</subfield>
              </datafield>
              <datafield tag="021" ind1="0" ind2="0">
                <subfield code="a">87-89793-09-9</subfield>
                <subfield code="b">bog</subfield>
              </datafield>
              <datafield tag="032" ind1="0" ind2="0">
                <subfield code="a">DLF200647</subfield>
                <subfield code="x">SFA200647</subfield>
                <subfield code="x">BKR200848</subfield>
              </datafield>
              <datafield tag="100" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Westenholz</subfield>
                <subfield code="h">Anders</subfield>
                <subfield code="c">f. 1936</subfield>
              </datafield>
              <datafield tag="245" ind1="0" ind2="0">
                <subfield code="a">Mona Lisa på afveje</subfield>
                <subfield code="e">Anders Westenholz</subfield>
              </datafield>
              <datafield tag="260" ind1="0" ind2="0">
                <subfield code="a">[Kbh.]</subfield>
                <subfield code="b">KKB-Lyd</subfield>
                <subfield code="c">[2006]</subfield>
              </datafield>
              <datafield tag="300" ind1="0" ind2="0">
                <subfield code="n">1 cd</subfield>
                <subfield code="e">mp3</subfield>
                <subfield code="l">2 t., 15 min.</subfield>
                <subfield code="n">1 bog</subfield>
                <subfield code="a">115 sider</subfield>
              </datafield>
              <datafield tag="440" ind1="0" ind2="0">
                <subfield code="0"/>
                <subfield code="a">Læselyst</subfield>
                <subfield code="v">13</subfield>
              </datafield>
              <datafield tag="504" ind1="0" ind2="0">
                <subfield code="a">Kunsteksperten Viggo har alletiders plan : at stjæle Mona Lisa. Det lykkes faktisk, og han sælger maleriet til en brasiliansk milliardær. Men dermed er lykken alligevel ikke gjort</subfield>
              </datafield>
              <datafield tag="512" ind1="0" ind2="0">
                <subfield code="i">Cd</subfield>
                <subfield code="e">Indlæst af Janek Lesniak</subfield>
              </datafield>
              <datafield tag="512" ind1="0" ind2="0">
                <subfield code="a">Bog: Hedehusene : Nyt Dansk Litteraturselskab, 2005</subfield>
              </datafield>
              <datafield tag="520" ind1="0" ind2="0">
                <subfield code="a">Cd'en er en gengivelse af bogen</subfield>
              </datafield>
              <datafield tag="520" ind1="0" ind2="0">
                <subfield code="a">Bogens originaludgave: 2005</subfield>
              </datafield>
              <datafield tag="526" ind1="0" ind2="0">
                <subfield code="i">Samhørende</subfield>
                <subfield code="t">Mona Lisa på afveje</subfield>
                <subfield code="t">Fup, fiduser og falske malerier</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="n">86</subfield>
                <subfield code="z">06</subfield>
              </datafield>
              <datafield tag="652" ind1="0" ind2="0">
                <subfield code="o">sk</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="u">for læsesvage voksne</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="s">humor</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="s">kunst</subfield>
              </datafield>
              <datafield tag="666" ind1="0" ind2="0">
                <subfield code="s">kriminalitet</subfield>
              </datafield>
              <datafield tag="s10" ind1="0" ind2="0">
                <subfield code="a">DBC</subfield>
              </datafield>
              <datafield tag="990" ind1="0" ind2="0">
                <subfield code="r">200848</subfield>
                <subfield code="m">Samhørendenote tilføjet</subfield>
                <subfield code="m">Rettelse</subfield>
                <subfield code="u">nt</subfield>
              </datafield>
              <datafield tag="990" ind1="0" ind2="0">
                <subfield code="a">SFA</subfield>
                <subfield code="b">F</subfield>
                <subfield code="o">200647</subfield>
              </datafield>
              <datafield tag="991" ind1="0" ind2="0">
                <subfield code="o">Bogen optaget i A-fortegnelse 200606 (2 606 059 1)</subfield>
              </datafield>
            </record>
          </marcx:collection>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatSingleManifestationRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
